{
  "text": {
    " ": 0,
    "h": 173,
    "i": 191,
    " h": 22,
    "hi": 184,
    "i ": 192,
    " hi": 25,
    "hi ": 185,
    " hi ": 26,
    "e": 136,
    "l": 204,
    "o": 254,
    "he": 180,
    "el": 142,
    "ll": 211,
    "lo": 215,
    "o ": 255,
    " he": 23,
    "hel": 182,
    "ell": 143,
    "llo": 213,
    "lo ": 216,
    " hel": 24,
    "hell": 183,
    "ello": 145,
    "llo ": 214,
    "w": 358,
    "ho": 188,
    "ow": 275,
    "w ": 359,
    " ho": 28,
    "how": 189,
    "ow ": 276,
    " how": 29,
    "how ": 190,
    "m": 224,
    "a": 75,
    "n": 238,
    "y": 367,
    " m": 33,
    "ma": 225,
    "an": 90,
    "ny": 252,
    "y ": 368,
    " ma": 34,
    "man": 226,
    "any": 95,
    "ny ": 253,
    " man": 35,
    "many": 227,
    "any ": 96,
    "p": 280,
    "s": 301,
    " e": 14,
    "em": 146,
    "mp": 235,
    "pl": 283,
    "oy": 277,
    "ye": 369,
    "ee": 138,
    "es": 156,
    "s ": 302,
    " em": 15,
    "emp": 147,
    "mpl": 236,
    "plo": 286,
    "loy": 217,
    "oye": 278,
    "yee": 371,
    "ees": 140,
    "es ": 157,
    " emp": 16,
    "empl": 148,
    "mplo": 237,
    "ploy": 287,
    "loye": 218,
    "oyee": 279,
    "yees": 372,
    "ees ": 141,
    "u": 339,
    "b": 107,
    "r": 288,
    " n": 39,
    "nu": 249,
    "um": 343,
    "mb": 230,
    "be": 108,
    "er": 152,
    "r ": 289,
    " nu": 40,
    "num": 250,
    "umb": 344,
    "mbe": 231,
    "ber": 109,
    "er ": 153,
    " num": 41,
    "numb": 251,
    "umbe": 345,
    "mber": 232,
    "ber ": 110,
    "f": 161,
    " o": 42,
    "of": 261,
    "f ": 162,
    " of": 43,
    "of ": 262,
    " of ": 44,
    "t": 312,
    "at": 100,
    "te": 317,
    "ri": 298,
    "ia": 193,
    "al": 85,
    "ls": 219,
    "mat": 228,
    "ate": 102,
    "ter": 321,
    "eri": 154,
    "ria": 299,
    "ial": 194,
    "als": 86,
    "ls ": 220,
    " mat": 36,
    "mate": 229,
    "ater": 104,
    "teri": 323,
    "eria": 155,
    "rial": 300,
    "ials": 195,
    "als ": 87,
    "c": 117,
    " c": 7,
    "co": 118,
    "ou": 269,
    "un": 346,
    "nt": 247,
    "t ": 313,
    " co": 8,
    "cou": 119,
    "oun": 271,
    "unt": 347,
    "nt ": 248,
    " cou": 9,
    "coun": 120,
    "ount": 272,
    "unt ": 348,
    " t": 51,
    "tr": 333,
    "ra": 290,
    "ns": 243,
    "sa": 303,
    "ac": 79,
    "ct": 121,
    "ti": 327,
    "io": 201,
    "on": 263,
    " tr": 58,
    "tra": 334,
    "ran": 291,
    "ans": 93,
    "nsa": 245,
    "sac": 304,
    "act": 80,
    "cti": 122,
    "tio": 328,
    "ion": 202,
    "ons": 264,
    "ns ": 244,
    " tra": 59,
    "tran": 335,
    "rans": 292,
    "ansa": 94,
    "nsac": 246,
    "sact": 305,
    "acti": 81,
    "ctio": 123,
    "tion": 329,
    "ions": 203,
    "ons ": 265,
    " w": 65,
    "wh": 360,
    "ha": 177,
    " wh": 66,
    "wha": 361,
    "hat": 178,
    "at ": 101,
    " wha": 67,
    "what": 362,
    "hat ": 179,
    " s": 45,
    " s ": 46,
    "g": 163,
    " u": 62,
    "ur": 349,
    "rg": 295,
    "ge": 164,
    "en": 149,
    " ur": 63,
    "urg": 350,
    "rge": 296,
    "gen": 165,
    "ent": 150,
    " urg": 64,
    "urge": 351,
    "rgen": 297,
    "gent": 166,
    "ent ": 151,
    "ty": 336,
    "yp": 376,
    "pe": 281,
    "e ": 137,
    " ty": 60,
    "typ": 337,
    "ype": 377,
    "pe ": 282,
    " typ": 61,
    "type": 338,
    "ype ": 378,
    "x": 363,
    "ex": 158,
    "xp": 364,
    "la": 206,
    "ai": 82,
    "in": 199,
    "n ": 239,
    " ex": 17,
    "exp": 159,
    "xpl": 365,
    "pla": 284,
    "lai": 207,
    "ain": 83,
    "in ": 200,
    " exp": 18,
    "expl": 160,
    "xpla": 366,
    "plai": 285,
    "lain": 208,
    "ain ": 84,
    "_": 71,
    "v": 354,
    "ig": 196,
    "gh": 167,
    "h_": 174,
    "_v": 72,
    "va": 355,
    "lu": 221,
    "ue": 341,
    "hig": 186,
    "igh": 197,
    "gh_": 168,
    "h_v": 175,
    "_va": 73,
    "val": 356,
    "alu": 88,
    "lue": 222,
    "ue ": 342,
    " hig": 27,
    "high": 187,
    "igh_": 198,
    "gh_v": 169,
    "h_va": 176,
    "_val": 74,
    "valu": 357,
    "alue": 89,
    "lue ": 223,
    "l ": 205,
    " te": 52,
    "tel": 319,
    "ll ": 212,
    " tel": 53,
    "tell": 320,
    "ell ": 144,
    "me": 233,
    " me": 37,
    "me ": 234,
    " me ": 38,
    " a": 1,
    "ab": 76,
    "bo": 111,
    "ut": 352,
    " ab": 2,
    "abo": 77,
    "bou": 112,
    "out": 273,
    "ut ": 353,
    " abo": 3,
    "abou": 78,
    "bout": 113,
    "out ": 274,
    "d": 124,
    "st": 309,
    "ta": 314,
    "nd": 240,
    "da": 126,
    "ar": 97,
    "rd": 293,
    "d ": 125,
    " st": 49,
    "sta": 310,
    "tan": 315,
    "and": 91,
    "nda": 241,
    "dar": 127,
    "ard": 98,
    "rd ": 294,
    " sta": 50,
    "stan": 311,
    "tand": 316,
    "anda": 92,
    "ndar": 242,
    "dard": 128,
    "ard ": 99,
    "th": 324,
    " th": 54,
    "the": 325,
    "he ": 181,
    " the": 55,
    "the ": 326,
    " d": 10,
    "ay": 105,
    " da": 11,
    "day": 131,
    "ay ": 106,
    " day": 13,
    "day ": 132,
    "to": 330,
    "od": 256,
    " to": 56,
    "tod": 331,
    "oda": 257,
    " tod": 57,
    "toda": 332,
    "oday": 258,
    "dat": 129,
    "te ": 318,
    " dat": 12,
    "date": 130,
    "ate ": 103,
    " b": 4,
    "by": 114,
    " by": 5,
    "bye": 115,
    "ye ": 370,
    " bye": 6,
    "bye ": 116,
    " g": 19,
    "go": 170,
    "oo": 266,
    "db": 133,
    " go": 20,
    "goo": 171,
    "ood": 267,
    "odb": 259,
    "dby": 134,
    " goo": 21,
    "good": 172,
    "oodb": 268,
    "odby": 260,
    "dbye": 135,
    "se": 306,
    " se": 47,
    "see": 307,
    "ee ": 139,
    " see": 48,
    "see ": 308,
    " y": 68,
    "yo": 373,
    "u ": 340,
    " yo": 69,
    "you": 374,
    "ou ": 270,
    " you": 70,
    "you ": 375,
    " l": 30,
    " la": 31,
    "lat": 209,
    " lat": 32,
    "late": 210,
    "ter ": 322
  },
  "response": null,
  "action_text": null
}