{
  "text": {
    " ": 0,
    "h": 241,
    "i": 262,
    " h": 34,
    "hi": 254,
    "i ": 263,
    " hi": 39,
    "hi ": 255,
    " hi ": 40,
    "e": 188,
    "l": 281,
    "o": 350,
    "he": 250,
    "el": 201,
    "ll": 291,
    "lo": 297,
    "o ": 351,
    " he": 37,
    "hel": 252,
    "ell": 204,
    "llo": 293,
    "lo ": 298,
    " hel": 38,
    "hell": 253,
    "ello": 206,
    "llo ": 294,
    "w": 483,
    "ho": 258,
    "ow": 381,
    "w ": 484,
    " ho": 42,
    "how": 260,
    "ow ": 382,
    " how": 43,
    "how ": 261,
    "m": 308,
    "a": 112,
    "n": 326,
    "y": 496,
    " m": 51,
    "ma": 310,
    "an": 132,
    "ny": 348,
    "y ": 497,
    " ma": 53,
    "man": 311,
    "any": 137,
    "ny ": 349,
    " man": 54,
    "many": 312,
    "any ": 138,
    "p": 388,
    "s": 419,
    " e": 21,
    "em": 207,
    "mp": 323,
    "pl": 391,
    "oy": 385,
    "ye": 498,
    "ee": 195,
    "es": 217,
    "s ": 420,
    " em": 22,
    "emp": 208,
    "mpl": 324,
    "plo": 394,
    "loy": 299,
    "oye": 386,
    "yee": 500,
    "ees": 199,
    "es ": 218,
    " emp": 23,
    "empl": 209,
    "mplo": 325,
    "ploy": 395,
    "loye": 300,
    "oyee": 387,
    "yees": 501,
    "ees ": 200,
    "u": 462,
    "b": 154,
    "r": 401,
    " n": 60,
    "nu": 345,
    "um": 466,
    "mb": 315,
    "be": 155,
    "er": 213,
    "r ": 402,
    " nu": 65,
    "num": 346,
    "umb": 467,
    "mbe": 316,
    "ber": 156,
    "er ": 214,
    " num": 66,
    "numb": 347,
    "umbe": 468,
    "mber": 317,
    "ber ": 157,
    "f": 222,
    " o": 67,
    "of": 358,
    "f ": 223,
    " of": 68,
    "of ": 359,
    " of ": 69,
    "t": 435,
    "at": 147,
    "te": 440,
    "ri": 416,
    "ia": 264,
    "al": 125,
    "ls": 301,
    "mat": 313,
    "ate": 149,
    "ter": 444,
    "eri": 215,
    "ria": 417,
    "ial": 265,
    "als": 128,
    "ls ": 302,
    " mat": 55,
    "mate": 314,
    "ater": 151,
    "teri": 446,
    "eria": 216,
    "rial": 418,
    "ials": 266,
    "als ": 129,
    "c": 166,
    " c": 12,
    "co": 167,
    "ou": 375,
    "un": 469,
    "nt": 343,
    "t ": 436,
    " co": 13,
    "cou": 168,
    "oun": 377,
    "unt": 470,
    "nt ": 344,
    " cou": 14,
    "coun": 169,
    "ount": 378,
    "unt ": 471,
    " t": 85,
    "tr": 456,
    "ra": 403,
    "ns": 339,
    "sa": 421,
    "ac": 117,
    "ct": 170,
    "ti": 450,
    "io": 274,
    "on": 363,
    " tr": 92,
    "tra": 457,
    "ran": 404,
    "ans": 135,
    "nsa": 341,
    "sac": 422,
    "act": 118,
    "cti": 171,
    "tio": 451,
    "ion": 275,
    "ons": 364,
    "ns ": 340,
    " tra": 93,
    "tran": 458,
    "rans": 405,
    "ansa": 136,
    "nsac": 342,
    "sact": 423,
    "acti": 119,
    "ctio": 172,
    "tion": 452,
    "ions": 276,
    "ons ": 365,
    " w": 99,
    "wh": 485,
    "ha": 245,
    " wh": 100,
    "wha": 486,
    "hat": 248,
    "at ": 148,
    " wha": 101,
    "what": 487,
    "hat ": 249,
    " s": 75,
    " s ": 76,
    "g": 227,
    " u": 96,
    "ur": 472,
    "rg": 413,
    "ge": 229,
    "en": 210,
    " ur": 97,
    "urg": 475,
    "rge": 414,
    "gen": 230,
    "ent": 211,
    " urg": 98,
    "urge": 476,
    "rgen": 415,
    "gent": 231,
    "ent ": 212,
    "ty": 459,
    "yp": 507,
    "pe": 389,
    "e ": 189,
    " ty": 94,
    "typ": 460,
    "ype": 508,
    "pe ": 390,
    " typ": 95,
    "type": 461,
    "ype ": 509,
    "x": 492,
    "ex": 219,
    "xp": 493,
    "la": 283,
    "ai": 122,
    "in": 270,
    "n ": 327,
    " ex": 24,
    "exp": 220,
    "xpl": 494,
    "pla": 392,
    "lai": 284,
    "ain": 123,
    "in ": 271,
    " exp": 25,
    "expl": 221,
    "xpla": 495,
    "plai": 393,
    "lain": 285,
    "ain ": 124,
    "_": 108,
    "v": 479,
    "ig": 267,
    "gh": 232,
    "h_": 242,
    "_v": 109,
    "va": 480,
    "lu": 303,
    "ue": 464,
    "hig": 256,
    "igh": 268,
    "gh_": 233,
    "h_v": 243,
    "_va": 110,
    "val": 481,
    "alu": 130,
    "lue": 304,
    "ue ": 465,
    " hig": 41,
    "high": 257,
    "igh_": 269,
    "gh_v": 234,
    "h_va": 244,
    "_val": 111,
    "valu": 482,
    "alue": 131,
    "lue ": 305,
    "l ": 282,
    " te": 86,
    "tel": 442,
    "ll ": 292,
    " tel": 87,
    "tell": 443,
    "ell ": 205,
    "me": 318,
    " me": 56,
    "me ": 319,
    " me ": 57,
    " a": 1,
    "ab": 114,
    "bo": 158,
    "ut": 477,
    " ab": 3,
    "abo": 115,
    "bou": 161,
    "out": 379,
    "ut ": 478,
    " abo": 4,
    "abou": 116,
    "bout": 162,
    "out ": 380,
    "d": 173,
    "st": 429,
    "ta": 437,
    "nd": 328,
    "da": 175,
    "ar": 142,
    "rd": 406,
    "d ": 174,
    " st": 81,
    "sta": 430,
    "tan": 438,
    "and": 133,
    "nda": 329,
    "dar": 176,
    "ard": 143,
    "rd ": 407,
    " sta": 82,
    "stan": 431,
    "tand": 439,
    "anda": 134,
    "ndar": 330,
    "dard": 177,
    "ard ": 144,
    "th": 447,
    " th": 88,
    "the": 448,
    "he ": 251,
    " the": 89,
    "the ": 449,
    " d": 15,
    "ay": 152,
    " da": 16,
    "day": 180,
    "ay ": 153,
    " day": 18,
    "day ": 181,
    "to": 453,
    "od": 352,
    " to": 90,
    "tod": 454,
    "oda": 354,
    " tod": 91,
    "toda": 455,
    "oday": 355,
    "dat": 178,
    "te ": 441,
    " dat": 17,
    "date": 179,
    "ate ": 150,
    " b": 7,
    "by": 163,
    " by": 10,
    "bye": 164,
    "ye ": 499,
    " bye": 11,
    "bye ": 165,
    " g": 29,
    "go": 235,
    "oo": 366,
    "db": 182,
    " go": 30,
    "goo": 236,
    "ood": 367,
    "odb": 356,
    "dby": 183,
    " goo": 31,
    "good": 237,
    "oodb": 369,
    "odby": 357,
    "dbye": 184,
    "se": 426,
    " se": 79,
    "see": 427,
    "ee ": 196,
    " see": 80,
    "see ": 428,
    " y": 103,
    "yo": 504,
    "u ": 463,
    " yo": 106,
    "you": 505,
    "ou ": 376,
    " you": 107,
    "you ": 506,
    " l": 48,
    " la": 49,
    "lat": 286,
    " lat": 50,
    "late": 287,
    "ter ": 445,
    "re": 408,
    " ar": 5,
    "are": 145,
    "re ": 409,
    " are": 6,
    "are ": 146,
    "a ": 113,
    " a ": 2,
    "ot": 373,
    " bo": 8,
    "bot": 159,
    "ot ": 374,
    " bot": 9,
    "bot ": 160,
    "who": 488,
    "ho ": 259,
    " who": 102,
    "who ": 489,
    " i": 44,
    " i ": 45,
    "m ": 309,
    " m ": 52,
    "ap": 139,
    "pp": 396,
    "py": 399,
    " ha": 35,
    "hap": 246,
    "app": 140,
    "ppy": 397,
    "py ": 400,
    " hap": 36,
    "happ": 247,
    "appy": 141,
    "ppy ": 398,
    " f": 26,
    "fe": 224,
    "li": 288,
    "ng": 331,
    "g ": 228,
    " fe": 27,
    "fee": 225,
    "eel": 197,
    "eli": 202,
    "lin": 289,
    "ing": 272,
    "ng ": 332,
    " fee": 28,
    "feel": 226,
    "eeli": 198,
    "elin": 203,
    "ling": 290,
    "ing ": 273,
    "gr": 238,
    "ea": 190,
    " gr": 32,
    "gre": 239,
    "rea": 410,
    "eat": 193,
    " gre": 33,
    "grea": 240,
    "reat": 412,
    "eat ": 194,
    " in": 46,
    " in ": 47,
    "od ": 353,
    "ood ": 368,
    "mo": 320,
    " mo": 58,
    "moo": 321,
    " moo": 59,
    "mood": 322,
    "ad": 120,
    " sa": 77,
    "sad": 424,
    "ad ": 121,
    " sad": 78,
    "sad ": 425,
    "do": 185,
    "wn": 490,
    " do": 19,
    "dow": 186,
    "own": 383,
    "wn ": 491,
    " dow": 20,
    "down": 187,
    "own ": 384,
    "no": 333,
    " no": 61,
    "not": 337,
    " not": 64,
    "not ": 338,
    " ye": 104,
    "yes": 502,
    " yes": 105,
    "yes ": 503,
    "su": 432,
    " su": 83,
    "sur": 433,
    "ure": 473,
    " sur": 84,
    "sure": 434,
    "ure ": 474,
    "k": 277,
    "ok": 360,
    "ka": 278,
    " ok": 70,
    "oka": 361,
    "kay": 279,
    " oka": 71,
    "okay": 362,
    "kay ": 280,
    "no ": 334,
    " no ": 62,
    "op": 370,
    "nop": 335,
    "ope": 371,
    " nop": 63,
    "nope": 336,
    "ope ": 372,
    " r": 72,
    "ly": 306,
    " re": 73,
    "eal": 191,
    "all": 126,
    "lly": 295,
    "ly ": 307,
    " rea": 74,
    "real": 411,
    "eall": 192,
    "ally": 127,
    "lly ": 296
  },
  "response": null,
  "action_text": null
}