{
  "text": {
    " ": 0,
    "h": 108,
    "i": 126,
    " h": 10,
    "hi": 119,
    "i ": 127,
    " hi": 13,
    "hi ": 120,
    " hi ": 14,
    "e": 76,
    "l": 136,
    "o": 173,
    "he": 115,
    "el": 81,
    "ll": 140,
    "lo": 143,
    "o ": 174,
    " he": 11,
    "hel": 117,
    "ell": 82,
    "llo": 141,
    "lo ": 144,
    " hel": 12,
    "hell": 118,
    "ello": 83,
    "llo ": 142,
    "w": 231,
    "ho": 123,
    "ow": 180,
    "w ": 232,
    " ho": 16,
    "how": 124,
    "ow ": 181,
    " how": 17,
    "how ": 125,
    "m": 152,
    "a": 47,
    "n": 164,
    "y": 240,
    " m": 18,
    "ma": 153,
    "an": 56,
    "ny": 171,
    "y ": 241,
    " ma": 19,
    "man": 154,
    "any": 57,
    "ny ": 172,
    " man": 20,
    "many": 155,
    "any ": 58,
    "p": 185,
    "s": 201,
    " e": 5,
    "em": 84,
    "mp": 161,
    "pl": 188,
    "oy": 182,
    "ye": 242,
    "ee": 78,
    "es": 94,
    "s ": 202,
    " em": 6,
    "emp": 85,
    "mpl": 162,
    "plo": 191,
    "loy": 145,
    "oye": 183,
    "yee": 243,
    "ees": 79,
    "es ": 95,
    " emp": 7,
    "empl": 86,
    "mplo": 163,
    "ploy": 192,
    "loye": 146,
    "oyee": 184,
    "yees": 244,
    "ees ": 80,
    "u": 218,
    "b": 66,
    "r": 193,
    " n": 22,
    "nu": 168,
    "um": 221,
    "mb": 158,
    "be": 67,
    "er": 90,
    "r ": 194,
    " nu": 23,
    "num": 169,
    "umb": 222,
    "mbe": 159,
    "ber": 68,
    "er ": 91,
    " num": 24,
    "numb": 170,
    "umbe": 223,
    "mber": 160,
    "ber ": 69,
    "f": 99,
    " o": 25,
    "of": 178,
    "f ": 100,
    " of": 26,
    "of ": 179,
    " of ": 27,
    "t": 203,
    "at": 59,
    "te": 205,
    "ri": 198,
    "ia": 128,
    "al": 51,
    "ls": 147,
    "mat": 156,
    "ate": 61,
    "ter": 207,
    "eri": 92,
    "ria": 199,
    "ial": 129,
    "als": 52,
    "ls ": 148,
    " mat": 21,
    "mate": 157,
    "ater": 63,
    "teri": 208,
    "eria": 93,
    "rial": 200,
    "ials": 130,
    "als ": 53,
    " w": 40,
    "wh": 233,
    "ha": 112,
    "t ": 204,
    " wh": 41,
    "wha": 234,
    "hat": 113,
    "at ": 60,
    " wha": 42,
    "what": 235,
    "hat ": 114,
    " s": 28,
    " s ": 29,
    "g": 101,
    " u": 37,
    "ur": 224,
    "rg": 195,
    "ge": 102,
    "en": 87,
    "nt": 166,
    " ur": 38,
    "urg": 225,
    "rge": 196,
    "gen": 103,
    "ent": 88,
    "nt ": 167,
    " urg": 39,
    "urge": 226,
    "rgen": 197,
    "gent": 104,
    "ent ": 89,
    " t": 30,
    "ty": 215,
    "yp": 245,
    "pe": 186,
    "e ": 77,
    " ty": 35,
    "typ": 216,
    "ype": 246,
    "pe ": 187,
    " typ": 36,
    "type": 217,
    "ype ": 247,
    "x": 236,
    "ex": 96,
    "xp": 237,
    "la": 137,
    "ai": 48,
    "in": 134,
    "n ": 165,
    " ex": 8,
    "exp": 97,
    "xpl": 238,
    "pla": 189,
    "lai": 138,
    "ain": 49,
    "in ": 135,
    " exp": 9,
    "expl": 98,
    "xpla": 239,
    "plai": 190,
    "lain": 139,
    "ain ": 50,
    "_": 43,
    "v": 227,
    "ig": 131,
    "gh": 105,
    "h_": 109,
    "_v": 44,
    "va": 228,
    "lu": 149,
    "ue": 219,
    "hig": 121,
    "igh": 132,
    "gh_": 106,
    "h_v": 110,
    "_va": 45,
    "val": 229,
    "alu": 54,
    "lue": 150,
    "ue ": 220,
    " hig": 15,
    "high": 122,
    "igh_": 133,
    "gh_v": 107,
    "h_va": 111,
    "_val": 46,
    "valu": 230,
    "alue": 55,
    "lue ": 151,
    "th": 209,
    " th": 31,
    "the": 210,
    "he ": 116,
    " the": 32,
    "the ": 211,
    "d": 70,
    " d": 1,
    "da": 71,
    "ay": 64,
    " da": 2,
    "day": 74,
    "ay ": 65,
    " day": 4,
    "day ": 75,
    "to": 212,
    "od": 175,
    " to": 33,
    "tod": 213,
    "oda": 176,
    " tod": 34,
    "toda": 214,
    "oday": 177,
    "dat": 72,
    "te ": 206,
    " dat": 3,
    "date": 73,
    "ate ": 62
  },
  "response": null,
  "action_text": null
}