{
  "text": {
    "hi": 29,
    "hello": 27,
    "hey": 28,
    "there": 67,
    "good": 23,
    "morning": 47,
    "how": 31,
    "many": 41,
    "employees": 18,
    "are": 4,
    "number": 52,
    "of": 53,
    "count": 11,
    "materials": 43,
    "available": 7,
    "transactions": 73,
    "tell": 65,
    "me": 44,
    "the": 66,
    "total": 71,
    "workers": 80,
    "what": 78,
    "s": 57,
    "material": 42,
    "transaction": 72,
    "urgent": 76,
    "type": 74,
    "explain": 20,
    "high_value": 30,
    "about": 1,
    "standard": 60,
    "does": 16,
    "mean": 45,
    "describe": 15,
    "day": 14,
    "today": 70,
    "date": 13,
    "is": 36,
    "current": 12,
    "it": 37,
    "bye": 10,
    "goodbye": 24,
    "see": 59,
    "you": 83,
    "later": 38,
    "talk": 64,
    "to": 69,
    "a": 0,
    "bot": 9,
    "who": 79,
    "human": 32,
    "your": 84,
    "identity": 34,
    "i": 33,
    "m": 40,
    "happy": 26,
    "feeling": 21,
    "great": 25,
    "in": 35,
    "mood": 46,
    "super": 61,
    "excited": 19,
    "things": 68,
    "going": 22,
    "well": 77,
    "awesome": 8,
    "really": 56,
    "sad": 58,
    "down": 17,
    "not": 51,
    "upset": 75,
    "aren": 5,
    "t": 63,
    "low": 39,
    "pretty": 55,
    "yes": 82,
    "sure": 62,
    "okay": 54,
    "yeah": 81,
    "absolutely": 2,
    "no": 49,
    "nope": 50,
    "nah": 48,
    "at": 6,
    "all": 3
  },
  "intent": {
    "greet": 7,
    "count_entities": 2,
    "explain_type": 5,
    "current_date": 3,
    "goodbye": 6,
    "bot_challenge": 1,
    "mood_great": 8,
    "mood_unhappy": 9,
    "affirm": 0,
    "deny": 4
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cheer_up": 12,
    "utter_did_that_help": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_happy": 16,
    "utter_iamabot": 17
  },
  "action_text": null,
  "intent_response_key": null
}