{
  "text": {
    "hi": 34,
    "hello": 32,
    "hey": 33,
    "there": 76,
    "good": 27,
    "morning": 53,
    "greetings": 30,
    "how": 36,
    "many": 46,
    "employees": 21,
    "are": 4,
    "number": 58,
    "of": 59,
    "count": 11,
    "materials": 48,
    "available": 7,
    "transactions": 83,
    "tell": 74,
    "me": 49,
    "the": 75,
    "total": 81,
    "workers": 92,
    "what": 90,
    "s": 65,
    "material": 47,
    "transaction": 82,
    "staff": 68,
    "urgent": 86,
    "type": 84,
    "explain": 23,
    "high_value": 35,
    "about": 1,
    "standard": 69,
    "does": 19,
    "mean": 50,
    "describe": 18,
    "is": 41,
    "meaning": 51,
    "define": 15,
    "day": 14,
    "today": 80,
    "date": 13,
    "current": 12,
    "it": 42,
    "we": 88,
    "on": 61,
    "bye": 10,
    "goodbye": 28,
    "see": 67,
    "you": 95,
    "later": 43,
    "talk": 73,
    "to": 79,
    "farewell": 24,
    "a": 0,
    "bot": 9,
    "who": 91,
    "human": 37,
    "your": 96,
    "identity": 39,
    "robot": 64,
    "i": 38,
    "m": 45,
    "happy": 31,
    "feeling": 25,
    "great": 29,
    "in": 40,
    "mood": 52,
    "super": 70,
    "excited": 22,
    "things": 77,
    "going": 26,
    "well": 89,
    "awesome": 8,
    "really": 63,
    "thrilled": 78,
    "sad": 66,
    "down": 20,
    "not": 57,
    "upset": 85,
    "aren": 5,
    "t": 72,
    "low": 44,
    "pretty": 62,
    "depressed": 17,
    "yes": 94,
    "sure": 71,
    "okay": 60,
    "yeah": 93,
    "absolutely": 2,
    "definitely": 16,
    "no": 55,
    "nope": 56,
    "nah": 54,
    "at": 6,
    "all": 3,
    "way": 87
  },
  "intent": {
    "greet": 7,
    "count_entities": 2,
    "explain_type": 5,
    "current_date": 3,
    "goodbye": 6,
    "bot_challenge": 1,
    "mood_great": 8,
    "mood_unhappy": 9,
    "affirm": 0,
    "deny": 4
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 7,
    "action_count_entities": 1,
    "action_explain_type": 6,
    "action_get_date": 8,
    "utter_cheer_up": 15,
    "utter_did_that_help": 16,
    "utter_goodbye": 17,
    "utter_greet": 18,
    "utter_happy": 19,
    "utter_iamabot": 20
  },
  "action_text": null,
  "intent_response_key": null
}